[General]
Translator, "alan-tw, berryz2007"
LangVersion, "6.3.0.0"
LangKeysTotal, "739"
LangKeysComplete, "735"
GeneratedDateTimeUTC, "Dec 18, 2019 19:34 (UTC)"
GenerationTimeMS, "29"


[Icon]
R0lGODlhEAAMAPcAALUgA5oXC7UfAZ0+Nb4dAldyk7ApDLEqDMRjTY1WSmV5l2Z3lMVwZGV3k3oW
AI5VSMx1YuYhDsZpVb4eBK8fAKO/4Wx6jqwcAJFcUYeq2chsV5FfVJdDN9QhDMolD814ZclsWF91
krAfAIUWBLQcANhlVItZUNJ2Yo7A8MtyXqE1K3iv5o9aT8pvXMRqXotQSI1TR4C988dsWLxURNWD
cJe029jk775PN8ZgSbVBMMVvZaPH6tJ9a3W++Gh4k7QvEWV5lbg9I2GBn+Tp73bL/8BUPLUeAPv6
+MXa8HcTAL8dAXcWAOYjEJ0XC45YToa97tJhTdkiDsp0Yomq2HSs5Zq845u74MpvW5Y7Mn2n2pUX
CdB0YYS78MZlT38WAsdnUsrZ6spzaaDC5nu/+JoWC2R8mdB2Y9OAbZUtJHq689xdS8whCZVHOsgf
B45SRMVlUOTr9IwXBsZlUVtylJOx3LkhA819atWHeMc6I8ljTlB0mo625NF6ZrgmCqa+3MZmUdsy
IPLz9JfD7HcVAMhpVcdrVsViTH0hDK0fAMIhBr4gBsggCdQhDZgXC+IiDwAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAQAAwA
AAi5AC34aABEQRkhGzCwcJLgAQw3JhbQqVGhyh4Ud2ic4cHHzJYTh0JM8TMEjBgudj5ASHFFQ6E8
SeZkgHMk0I4YUlqAIPTnTZcfgwpksWIDiaAxMr7IQWCoyAEKS/RQWfEkTQ8iEnDcCGLgAiIRDl6E
0cHAxYwcfUgYEQCgbR0vbEpAwaOEwARFePMqSjSCgxoPbRYJHkx4TZwBgDowWsy4MaMoWlREcES5
smXKTJpgIdOos+fPnQOgCQgAOw==


[BFAPI]
ErrorClientVersionTooOld, "您的用戶端版本太舊。\n請更新應用程式並重試。"
ErrorFailClientTime, "您電腦的時鐘設定不正確。\n請檢查系統時間並重試。"
ErrorFailLogin, "檢查電子郵件地址和密碼並重試。"
ErrorFailPrefix, "連接到 Binary Fortress 帳戶失敗。\n請檢查您的 Internet 連線，並確認電腦或網路上的 Proxy 或防火牆未封鎖此應用程式。"
ErrorInvalidProTrialLicenseKey, "您的試用授權金鑰似乎無效。\n請聯絡我們以取得更多資訊。"
ErrorItemSizeTooLarge, "您嘗試同步的其中一個項目太大。\n您將需要刪除大的項目並重試同步。"
ErrorTrialExpiredPrompt, "您的 Pro 版試用授權已過期。\n您希望聯絡我們並開始另一次試用嗎?"
ErrorTwoFactorInvalid, "您的兩次驗證碼無效或過期。\n請重試。"
ErrorUnknownProPurchasedLicenseKey, "您的授權金鑰似乎無效。\n請聯絡我們以取得更多資訊。"
LoginPrompt, "您需要輸入您的 Binary Fortress 登入資訊來同步您的設定檔。\n您希望立即輸入您的登入資訊嗎?"
PromptTwoFactor, "請輸入剛傳送到您裝置的兩次驗證碼。\n如果您在幾分鐘內未收到，請聯絡 Binary Fortress 技術支援。"
PromptTwoFactorImportOldCredentials, "這個應用程式現在支援兩次驗證，您目前必須在您的帳戶中啟用。\n\n請輸入剛傳送到您裝置的兩次驗證碼。\n如果您在幾分鐘內未收到，請聯絡 Binary Fortress 技術支援。"
PromptTwoFactorTOTP, "請輸入您的行動身份驗證器 App 產生的 6 位數代碼。\n如果您的驗證碼有任何問題，請聯絡 Binary Fortress 技術支援。"
TitleSync, "正在與您的 Binary Fortress 帳戶同步"


[BFAPILoginControl_Controls]
btnLogin, "登入(&L)"
btnLogout, "登出(&L)"
btnMyAccount, "我的帳戶(&A)"
btnMyLicenses, "我的授權(&M)"
btnRegister, "註冊(&R)"
btnResetPassword, "重設密碼"
lblEmailAddress, "電子郵件地址:"
lblName, "名稱:"
lblPassword, "密碼:"


[BFAPILoginControl_LicenseRestrictions]
LicenseRestrictionBlock, "個人或公司，# 指示在授權名稱"
LicenseRestrictionEnterprise, "無限的電腦，在公司所擁有的無限站台"
LicenseRestrictionPersonal, "無限的個人電腦，和一部只有您在使用的公司電腦"
LicenseRestrictionSite, "無限的電腦，在 1 個站台"
LicenseRestrictionStandard, "個人或公司，1 部電腦"
LicenseRestrictionSteam, "個人或公司，無限的電腦，您是主要使用者且已安裝 Steam"


[BFAPILoginControl_Strings]
ErrorEnterEmailAddress, "請輸入有效的電子郵件地址並重試。"
ErrorEnterPassword, "請輸入您的密碼並重試。"
ErrorLoginFailed, "載入您的帳戶資訊失敗。\n請檢查電子郵件地址和密碼並重試。"
ErrorNoLicensesFound, "抱歉，找不到這個帳戶的任何授權資訊。\n如果需要任何協助，請聯絡我們。"
ErrorUnknownLicenses, "載入授權資訊時發生錯誤。"
ErrorUnknownLogin, "載入帳戶資訊時發生錯誤。"
Note, "登入以檢索您的授權金鑰並與您的 Binary Fortress 帳戶同步。"
SelectLicensePrompt, "您目前正在使用免費版，Pro 版試用授權或授權金鑰無效。\n您希望從 Binary Fortress 帳戶載入授權金鑰嗎?"
Title, "我的 Binary Fortress 帳戶"
TitleLoadingLicenses, "正在載入授權資訊"


[BFFormAPIMyLicenses_Controls]
colDateCreated, "建立日期"
colDateExpires, "過期日"
colLicenseKey, "授權金鑰"
colLicenseRestrictions, "授權限制"
colLicenseType, "授權類型"
colName, "名稱"


[BFFormAPIMyLicenses_Strings]
ConfirmUseLicense, "您確定要使用此授權金鑰嗎?"
ErrorSelectLicense, "請從清單選取授權並重試。"
ShowNeedLicenseWarning, "從清單選取一個授權金鑰，接著按一下 [確定] 按鈕以使用該授權金鑰。"
Title, "我的授權"


[BFFormCodeEditor]
btnHotKeyEdit, "編輯(&E)"
btnInsertFunction, "插入指令碼(&I)"
btnInsertFunctionTT, "透過瀏覽預製的指令碼助手清單以協助您組建自己的函數。"
btnRedoTT, "重做 (Ctrl + Y)"
btnReferencesDefault, "預設參照"
btnRunFunction, "執行指令碼(&R)"
btnRunFunctionTT, "執行目前指令碼。"
btnUndoTT, "復原 (Ctrl + Z)"
btnVerifyFunction, "驗證指令碼(&V)"
btnVerifyFunctionTT, "驗證目前指令碼而不執行。"
ErrorCompileFailed, "編譯失敗。"
ErrorEnterCode, "請輸入一些 C# 或 VB.net 程式碼並重試。"
ErrorEnterName, "請輸入名稱並重試。"
ErrorRunFailed, "執行失敗。"
lblDescription, "描述:"
lblHelp, "函數說明"
lblKeyCombination, "按鍵組合:"
lblLanguage, "語言:"
lblName, "名稱:"
lblReferences, "參照:"
lblShare, "與社群分享您的指令碼!"
MessageRunning, "正在執行:"
MessageRunSuccess, "執行成功。"
MessageVerifySuccess, "驗證成功。"
MessageWait, "正在等待指令碼執行完成。\n您可以使用系統通知區圖示來停止執行指令碼。"
MessageWaitTitle, "正在等待指令碼"
PromptChangeLanguage, "您希望載入預設的指令碼嗎?\n警告: 這將會重設您現有的指令碼。"
PromptCloseWithoutSave, "您確定要關閉而不儲存嗎?"
PromptDefaultReferences, "您確定要重設參照為預設值嗎?"
PromptInvalidSave, "此指令碼功能似乎無效。\n您確定仍要儲存嗎?"
ShareMessage, "您的指令碼將自動附加到這個請求。\n如果您要傳送訊息，請在分隔線上方輸入，感謝!"
ShareSubject, "分享指令碼:"
ShareTitle, "分享指令碼"
ShareWarning, "您的姓名將使用在製作群，因此如果您希望使用別名或匿名分享，請通知我們。"


[BFFormCodeEditorLookups]
PromptSelectWindowStyles, "請選取視窗樣式:"
PromptSelectWindowStylesEx, "請選取擴充視窗樣式:"
RemoveConfirmOne, "您確定要移除選取的項目嗎?"
SelectAnItem, "請從清單中選取項目並重試。"
SelectAudioDevice, "請選取音訊裝置。"
SelectMouseCursorLocation, "按一下以選取滑鼠游標位置\n按下任意鍵來取消"
SendKeys_EditString, "編輯字串"
SendKeys_EnterString, "輸入字串:"
SendKeys_mniAddKeyCombination, "加入按鍵組合"
SendKeys_mniAddRawText, "加入 Raw 文字"
SendKeys_mniAddText, "加入文字"
SendKeys_Title, "SendKeys 組建器"


[BFFormDownload_Strings]
ConfirmCancel, "您確定要取消這個下載嗎?"
Error, "發生錯誤。"
Progress, "剩餘: {0} KB (總計 {1} KB)"
ProgressUnknown, "正在下載: {0} KB"


[BFFormGetWallpaperFusionTag]
ErrorSelectTag, "請選取 WallpaperFusion 標籤並重試。"
lblQuery, "篩選器:"
Title, "WallpaperFusion 標籤"


[BFFormOnlineMacroBrowser]
btnClose, "關閉(&C)"
colContributors, "貢獻者"
colCreatedBy, "建立者"
colDownloads, "下載"
colLanguage, "語言"
colLastModified, "上次修改"
lblQuery, "篩選器:"
Loading, "正在載入..."


[BFFormProxySettings_Controls]
btnSave, "儲存"
lblProxyAddress, "伺服器位址:"
lblProxyPassword, "密碼:"
lblProxyPassword2, "重新輸入密碼:"
lblProxyPort, "連接埠:"
lblProxyUsername, "使用者名稱:"
rdoCustomSettings, "使用自訂 Proxy 伺服器設定(&C):"
rdoNoProxy, "不使用 Proxy 伺服器 (直接 Internet 連線)(&N)"
rdoUseIESettings, "使用 Internet Explorer 連線設定(&I)"


[BFFormProxySettings_Strings]
EnterServerAddress, "請輸入 [Proxy 伺服器位址] 或選取 [不使用 Proxy 伺服器]。"
EnterServerPort, "請輸入 [Proxy 伺服器連接埠] 或選取 [不使用 Proxy 伺服器]。"
PasswordDecryptionFailed, "您的 [Internet 連線設定] 似乎無效。\n您希望重新輸入您的 Proxy 伺服器密碼以修復這些設定嗎?"
PasswordsNotMatch, "您的 Proxy 伺服器密碼不相符，請重試。"
Title, "Internet 連線設定"


[BFFormSelectApplication]
AllApplications, "所有應用程式"
btnBrowse, "瀏覽(&B)"
colApplication, "應用程式"
colPath, "路徑"
GroupDesktopApplications, "桌面應用程式"
GroupWindows8Applications, "Windows 通用應用程式"
lblWindowPicker, "拖曳此到視窗上方以自動選取該視窗的處理程序在清單中"
PleaseSelectApplication, "請先選取一個應用程式。"
Title, "選取應用程式"


[BFFormSettingsAdvanced_Controls]
btnDelete, "預設值"
chkShowOnlyModified, "只顯示修改的值"
colSetting, "設定"
colValue, "數值"
lblFilter, "篩選器:"
lblHelp, "按兩下設定來變更，更多資訊請按一下 [說明] 按鈕。"


[BFFormSettingsAdvanced_Strings]
ErrorSaving, "儲存此設定值時發生錯誤。"
SavedSuccessfully, "您的進階設定儲存成功。\n您可能需要重新啟動應用程式使這個設定生效。"
Title, "進階設定"
TitleEdit, "編輯進階設定"


[BFFormSettings_Controls]
btnAdvancedSettings, "進階設定"
btnAutoUpdateCheckNow, "立即檢查更新(&U)"
btnBackupSettings, "匯出設定"
btnLanguageHelp, "協助完成翻譯"
btnLicenseChangeToFree, "變更成免費版"
btnLicenseKeyRequestTrial, "申請新的試用授權"
btnLicenseKeyRestoreTrial, "恢復試用許可證密鑰"
btnLicenseLoadOnline, "從 Binary Fortress 帳戶載入"
btnLicensePasteFromClipboard, "從剪貼簿貼上"
btnProxySettings, "Internet 連線設定"
btnRestoreSettings, "還原設定"
btnTroubleshootingClearLogBASE, "清除日誌"
btnTroubleshootingCopyBASE, "複製資訊到剪貼簿"
btnTroubleshootingExportBASE, "匯出資訊到檔案"
btnTroubleshootingForceCleanupBASE, "強制記憶體清理(&F)"
btnTroubleshootingOpenLogBASE, "開啟日誌"
btnTroubleshootingRefreshBASE, "重新整理(&R)"
chkAutoUpdate, "自動檢查更新"
chkAutoUpdateBeta, "檢查新的 Beta 版 (較新但不穩定)"
chkAutoUpdateSteam, "自動檢查更新 (Steam 可能忽略此設定)"
colLanguageName, "名稱"
colLanguagePercentComplete, "完成"
colLanguageTranslators, "翻譯者"
colLanguageVersion, "版本"
gbAutoUpdate, "更新檢查"
gbLicenseReseller, "代理商資訊"
lblAutoUpdateWarningBASE, "警告: 自動更新目前停用，將不會提示您安裝新的版本"
lblLanguageGetMore, "取得新的和更新的語言"
lblLicenseExpires, "授權到期日:"
lblLicenseKey, "授權金鑰:"
lblLicenseTo, "授權者:"
tabAbout, "關於"
tabLanguage, "語言"
tabLicense, "授權金鑰"
tabOptions, "選項"
tabOurApps, "我們的軟體"
tabTroubleshooting, "疑難排解"


[BFFormSettings_Strings]
ChangeToFreeFromPaidPrompt, "您確定要移除您的授權金鑰並切換到免費版嗎?"
ChangeToFreeFromTrialPrompt, "如果您要再次使用 Pro 試用版，您將需要向我們的技術支援小組請求新的試用金鑰。 如果您希望了解哪些功能在免費版無法使用，請訪問網站的「免費版與 Pro 版」頁面。\n\n您確定要移除您的授權金鑰並切換到免費版嗎?"
DebugLogCleared, "Debug 日誌檔案已成功清除。"
DebugLogNotFound, "找不到 Debug 日誌檔案。\n請確認您已先啟用偵錯記錄。"
FreeVersion, "免費版本"
LanguageHelpMessage, "我希望協助完成翻譯!"
LanguageHelpMessageDescription, "協助我們完成翻譯，並免費收到 Pro 標準版授權作為回報!\n我們將在 2 個工作天內與您聯絡。"
LanguageRightToLeft, "由右至左"
LicenseKeyRequestTrialDescription, "將在 2 個工作天內回覆您。"
LicenseKeyRequestTrialMessage, "我希望申請新的試用授權金鑰，感謝!"
LogLevel0, "L0: 停用記錄"
LogLevel1, "L1: 最小記錄"
LogLevel2, "L2: 詳細資料記錄 (不建議)"
LogLevel3, "L3: 所有記錄 (不建議)"
RegistryExportSuccess, "您的設定已成功匯出。"
RestoreSettingsFailed, "還原您的設定失敗。"
RestoreSettingsPrompt, "請只還原由您或 Binary Fortress 技術支援小組所建立的備份。\n您確定要還原這個備份嗎?"
RestoreSettingsSuccess, "您的設定已成功還原。"
SettingsLoadError, "載入設定值時發生錯誤。"
SettingsSaveError, "儲存設定值時發生錯誤。"
Title, "設定值"
TroubleshootingCopyError, "複製疑難排解資訊失敗。"
TroubleshootingCopySuccess, "您的疑難排解資訊已經成功複製到剪貼簿。"


[BFFormSupportRequest_Controls]
btnAttachmentsAdd, "附加檔案"
btnAttachmentsClear, "清除附件"
chkIncludeBackup, "這個技術支援請求包含設定備份"
lblEmailAddress, "電子郵件地址:"
lblMessage, "訊息 (英文):"
lblName, "名稱:"
lblSubject, "主旨:"
lblWarning, "[疑難排解] 索引標籤中資訊和您的 Debug.log 檔案將加密並與此技術支援請求單獨傳送，以便我們能更快速的解決您的問題。"


[BFFormSupportRequest_Strings]
EnterEmailAddress, "請輸入有效的電子郵件地址並重試。"
EnterMessage, "請輸入訊息並重試。"
EnterName, "請輸入您的姓名並重試。"
EnterSubject, "請輸入主旨。"
PromptClearAttachments, "您確定要移除這些附件嗎?"
SendSuccess, "您的資訊傳送成功。\n我們將在 2 個工作天內與您聯絡。"
Title, "提交技術支援請求"
TooLongEmailAddress, "請輸入較短電子郵件地址並重試。"
TooLongName, "請輸入較短名稱並重試。"


[BFFormUpdateInvalidLicense]
btnBuyNow, "購買 Pro 版授權"
btnLater, "也許以後"
btnMoreInfo, "更多資訊"
lblInvalidLicense, "您的 Pro 版授權金鑰似乎無效!\n\n請確認您在 [設定值] 視窗的 [授權金鑰] 索引標籤輸入正確的授權金鑰。\n\n如果您的授權金鑰正確但仍看到此訊息，請使用以下 [說明] 按鈕聯絡 Binary Fortress 技術支援。"
Title, "無效的授權金鑰"


[BFFormUpdate_Controls]
btnChangeLog, "檢視更新日誌(&V)"
btnDownloadOnly, "訪問網站(&V)"
btnInstallNow, "立即安裝(&I)"
btnInstallOnExit, "結束時安裝(&X)"
btnRemindMeLater, "稍後提醒我(&R)"
btnSkipThisVersion, "略過此版本(&S)"
lblNewVersion, "新版本:"
lblOldVersion, "目前版本:"
lblUpdateNotes, "這個版本的更新內容:"
lblUpdateSize, "更新大小:"


[BFFormUpdate_Strings]
ConfirmSkipVersion, "建議您更新到此新版本。\n您確定要略過此更新嗎?"
DownloadFailedSave, "本機儲存這個檔案失敗。"
DownloadingUpdate, "正在下載更新"
DownloadInvalidData, "伺服器返回無效的資料，伺服器尋找所需的檔案可能有問題。"
DownloadNoData, "網站未返回任何資料。"
ErrorDownload, "嘗試下載新版本時發生錯誤。"
FreeNotice, "這個更新和所有之後的更新為免費! 請立即更新並享用!"
RebootMightBeRequiredWarning, "安裝這個更新後可能需要重新啟動。"
Title, "有可用的更新"
UpdateProMessage, "您需要升級到 Pro 版授權以使用一鍵更新。\n您想要更多升級的相關資訊嗎?"


[BFHelpButton_Controls]
mniDiscussions, "社群討論"
mniOnlineHelp, "線上說明"
mniSupportRequest, "技術支援請求"


[BFHotKey]
ButtonRemoveInvalidHotKey, "移除無效的按鍵組合(&R)"
ErrorHotKeyBindFailed, "按鍵組合繫結失敗:"
ErrorHotKeyComboInUse, "按鍵組合已經使用中。 有以下幾種發生的原因:\n- 已經在這個應用程式指派此按鍵組合\n- 另一個應用程式已經使用此按鍵組合\n- 內建 Windows 功能正在使用此按鍵組合\n\n請在設定中編輯或移除此按鍵組合。"
ErrorIncorrectKeyValue, "無效的按鍵組合: 請輸入按鍵值。"
ErrorIncorrectNumberElements, "無效的按鍵組合: 錯誤的按鍵數。"
ErrorIncorrectNumberKeyMods, "無效的按鍵組合: 錯誤的修改鍵數。"
ErrorInvalidKeyCombo, "您指定的按鍵組合無效。"
ErrorSystemReserved, "您指定的按鍵組合由 Windows 保留且無法使用。"
ErrorTooManyModifiers, "無效的按鍵組合: 太多修改鍵。"
HotKeyButtonRemove, "移除(&R)"
HotKeyButtonSetHotKey, "設定熱鍵"
HotKeyLabelKeys, "選取修改鍵接著按下想要的按鍵"
HotKeyLabelMouse, "選取修改鍵接著按下想要的滑鼠按鈕"


[BFMessage]
btnCopy, "複製到剪貼簿(&C)"
btnMoreInformation, "顯示更多資訊(&S)"


[BFTextQuery]
CaseSensitive, "區分大小寫:"
ErrorBracketMismatch, "錯誤: 括號不相符。\n請使用括號封閉或在查詢中使用引號。"
ErrorEscapeCharAtEnd, "錯誤: 在查詢的結尾發現「\」字元。\n請跳脫或移除該字元。"
ErrorExpectedMatchCountChar, "錯誤: 在位置 {0} 預期「:::cbc:::」。\n請使用括號封閉或在查詢中使用引號。"
ErrorExpectedQuote, "錯誤: 在位置 {0} 預期 '"'。\n請確認跳脫 '"' 字元。"
ErrorInvalidChar, "錯誤: 在位置 {1} 的字元「{0}」無效。\n請放在括號中。"
ErrorInvalidDigit, "錯誤: 在位置 {0} 的數位無效。\n數位必須正數且只包含數字字元。"
ErrorInvalidWordBoundary, "警告: 字元無效。\n等於運算式只支援字母和數字。"
MayContain, "可以包含:"
MayEqual, "可以相等:"
MayNotContain, "可以不含:"
MayNotEqual, "可以不相等:"
MustContain, "必須包含:"
MustEqual, "必須相等:"
MustNotContain, "必須不包含:"
MustNotEqual, "必須不相等:"
Time, "一次"
Times, "{0} 次"


[BFUpdateCheck]
AlreadyInProgress, "檢查更新已經進行中..."
ErrorRunningDownloadedFile, "嘗試執行下載的安裝檔案時發生錯誤。"
FailedToGetVersion, "無法載入最新版本號。"
NoUpdate, "您已經使用最新版本。"


[cFunctions_Strings]
FolderNotRecognized, "選取的資料夾無法辨識且無法搜尋。"


[CommonControls]
chkIsMetroApp, "這個應用程式是 Metro (通用) App?"
lblMetroAppID, "處理 App ID:"


[frmMain_Controls]
btnBrowseAppendExcludePath, "瀏覽 && 附加"
btnBrowseExcludePath, "瀏覽"
btnFolderBrowse, "瀏覽(&B)"
btnFolderBrowseAppend, "瀏覽 && 附加"
btnNewSearch, "在新索引標籤搜尋(&N)"
btnPause, "暫停(&U)"
btnResume, "繼續(&U)"
btnSearch, "搜尋(&S)"
btnStop, "停止(&T)"
chkCaseSensitive, "區分大小寫查詢(&C)"
chkFileSizeMax, "檔案大小上限:"
chkFileSizeMin, "檔案大小下限:"
chkIsQueryRegEx, "規則運算式查詢"
chkSearchSubFolders, "搜尋子資料夾(&F)"
chkShowFirstResult, "每個檔案只顯示第一個結果(&O)"
chkShowIncludeFilterMatchFiles, "顯示符合「包含檔案」篩選的檔案名稱"
chkShowIncludeFilterMatchFolders, "顯示符合「包含檔案」篩選的資料夾名稱"
chkShowQueryMatchFiles, "顯示符合查詢文字的檔案名稱"
chkShowQueryMatchFolders, "顯示符合查詢文字的資料夾名稱"
chkUseIFilters, "使用檔案處理程式處理檔案內容 (較慢)"
colDateAccessed, "存取日期"
colDateCreated, "建立日期"
colDateModified, "修改日期"
colEncodingUsed, "使用的編碼"
colExtension, "附檔名"
colFile, "檔案名稱"
colFileSize, "檔案大小"
colLine, "行"
colLineNumber, "行數"
colPath, "路徑"
lblAccessedTo, "到"
lblAdditionalLinesAfter, "在搜尋結果後顯示此行數:"
lblAdditionalLinesBefore, "在搜尋結果前顯示此行數:"
lblCreatedTo, "到"
lblDateAccessed, "存取日期:"
lblDateCreated, "建立日期:"
lblDateFilterLogic, "日期篩選邏輯:"
lblDateModified, "修改日期:"
lblExcludeFiles, "排除檔案(&C):"
lblExcludePath, "排除路徑(&X):"
lblFilterResults, "篩選器:"
lblIncludeFiles, "包含檔案(&F):"
lblModifiedTo, "到"
lblPath, "路徑(&P):"
lblQuery, "查詢(&Q):"
lblStatusFound, "找到符合: {0} 個"
lblStatusTotal, "搜尋的檔案: {0} 個"
mniAbout, "關於"
mniAddResultsToZipFile, "Zip 所有結果"
mniAddSelectedResultsToZipFile, "Zip 選取的結果"
mniClearSearchHistory, "清除搜尋歷程記錄"
mniCloseAll, "全部關閉"
mniCloseAllButThis, "關閉除此之外的其它全部"
mniCloseSearch, "關閉"
mniCopyFilePathNewLine, "複製選取的檔案名稱 (以新行分隔)"
mniCopyToClipboard, "複製選取的結果"
mniCopyToClipboardAll, "複製所有結果"
mniExit, "結束"
mniExplorerContextMenu, "Windows 內容功能表"
mniHashWithHashTools, "使用 HashTools 進行雜湊"
mniHelp, "說明"
mniOpenFolder, "開啟包含資料夾"
mniOpenFolderOnly, "開啟資料夾"
mniOpenOther, "以 {0} 開啟"
mniPermenentDelete, "永久刪除選取的檔案"
mniRemoveRows, "從清單移除選取的結果"
mniRenameFile, "重新命名選取的檔案"
mniSettings, "設定值"
mniShowFilterControls, "顯示篩選控制"
mniTextCopy, "複製(&C)"
mniTextSelectAll, "全選(&A)"
mniTools, "工具(&T)"
mniTrayExit, "結束"
mniTrayLoadProfiles, "載入設定檔"
mniTrayShowFileSeek, "顯示 FileSeek"
mniTraySyncProfiles, "同步設定檔"
mnuCopyFilePath, "複製選取的檔案名稱 (以逗號分隔)"
mnuExportAllHTML, "匯出所有的結果到 HTML"
mnuExportSelectedResultsHTML, "匯出選取的結果到 HTML"
mnuFileCopy, "複製選取的檔案"
mnuFileCut, "剪下選取的檔案"
mnuFileDelete, "刪除選取的檔案"
mnuLanguage, "語言"
mnuLoadProfile, "載入"
mnuManageProfiles, "管理設定檔"
mnuOpen, "開啟"
mnuOpenNotepad, "以記事本開啟"
mnuProfile, "設定檔"
mnuSave, "儲存"
mnuSaveAll, "匯出所有的結果為 CSV"
mnuSaveProfile, "儲存新的設定檔"
mnuSaveSelection, "匯出選取的結果為 CSV"
mnuShowFullLanguageList, "顯示完整清單"
mnuSyncProfiles, "同步設定檔"
rdoMatchQueryLineByLine, "檔案中每行符合查詢"
rdoMatchQueryToWholeFile, "整個檔案符合查詢"
tabAdvanced, "進階"
tabDateFilters, "日期篩選"
tabFileSizeFilters, "檔案大小篩選"
tabSearch, "搜尋"


[frmMain_Strings]
AccessedAfterTT, "存取日期在 {0} 之後"
AccessedBeforeTT, "存取日期在 {0} 之前"
AccessedBetweenTT, "存取日期在 {0} 和 {1} 之間"
AllDrives, "所有磁碟機"
AppSelectionErrorPartOne, "找不到您所選取的應用程式。"
AppSelectionsErrorPartTwo, "您想要現在選取不同的嗎?"
btnNewSearchTT, "開啟新的索引標籤並開始搜尋"
btnSearchTT, "在目前索引標籤開始搜尋"
btnStopTT, "停止選取的搜尋"
CaseSensitiveQueryTT, "區分大小寫查詢"
cboDateFilterLogic_AND, "和"
cboDateFilterLogic_OR, "或"
cboExcludeFileFilterMode_Pattern, "排除檔案篩選器為樣式"
cboExcludeFileFilterMode_RegEx, "排除檔案篩選器為正規表示式"
cboExcludeFileFilterMode_TextQuery, "排除檔案篩選器為文字查詢"
cboIncludeFileFilterMode_Pattern, "包含檔案篩選器為樣式"
cboIncludeFileFilterMode_RegEx, "包含檔案篩選器為正規表示式"
cboIncludeFileFilterMode_TextQuery, "包含檔案篩選器為文字查詢"
cboQueryMode_RegEx, "規則運算式查詢"
cboQueryMode_TextQuery, "查詢為文字查詢"
chkShowFirstResultTT, "每行符合查詢時將只顯示第一個相符的行"
ColumnChangeMessage, "搜尋結果欄位的變更將在重新啟動搜尋後生效。"
ContextMenuError, "顯示 Windows 內容功能表時發生錯誤。"
CreatedAfterTT, "建立日期在 {0} 之後"
CreatedBeforeTT, "建立日期在 {0} 之前"
CreatedBetweenTT, "建立日期在 {0} 和 {1} 之間"
CSVSpreadsheet, "CSV 檔案"
CustomAppOpenError, "使用自訂應用程式開啟此檔案時發生錯誤。"
DateCreatedError, "請選取「建立日期的結束日」，必須在開始日之後。"
DateFiltersSelected, "日期篩選:"
DateModifiedError, "請選取「修改日期的結束日」，必須在開始日之後。"
EmptyPDFError, "搜尋的 PDF 檔案不包含文字"
EnterProfileName, "輸入設定檔名稱:"
ErrorDirectoryEmpty, "此路徑為空"
ExcludeFilesTT, "排除檔案: {0}"
ExcludePathsTT, "排除路徑: {0}"
ExportDateAccessed, "存取日期"
ExportDateCreated, "建立日期"
ExportDateModified, "修改日期"
ExportExtension, "附檔名"
ExportFileName, "檔案名稱"
ExportFileSize, "檔案大小"
ExportLineNumber, "行 #"
ExportLineText, "行"
ExportPath, "路徑"
FileDeleteMessage, "在 FileSeek 執行所需的操作時請稍候。\n您可以關閉此視窗，但在此工作執行時可能會造成未預期的結果。"
FileDeleteQuestion, "您確定要刪除選取的檔案或資料夾嗎?"
FileDeleteTitle, "刪除檔案"
FileDeletionError, "刪除這些檔案時發生錯誤。"
FileHandlerError, "請輸入搜尋的路徑。"
FileIncludeNameMatch, "檔案名稱相符 [包含檔案篩選]"
FileOpenError, "開啟此檔案時發生錯誤。"
FilePermenentDeleteQuestion, "確定永久刪除選取的檔案或資料夾嗎?"
FileQueryNameMatch, "檔案名稱相符 [查詢文字]"
FileReadError, "存取檔案錯誤: {0}"
FileSelectionError, "請選取至少 1 個存在的檔案並重試。"
FileSizeError, "請選取「檔案大小上限」，必須等於或大於「檔案大小下限」。"
FileSizeFiltersSelected, "檔案大小篩選:"
FilesSearched, "搜尋的檔案: {0} 個"
FilesSkipped, "略過檔案: {0} 個"
FolderBrowserDescription, "選取搜尋的資料夾"
FolderBrowsingError, "瀏覽資料夾時發生錯誤。"
FolderIncludeNameMatch, "資料夾名稱相符 [包含檔案篩選]"
FolderItemError, "取得項目的資料夾失敗: {0}"
FolderOpenError, "開啟此資料夾時發生錯誤。"
FolderQueryNameMatch, "資料夾名稱相符 [查詢文字]"
FolderReadError, "存取資料夾中資料夾錯誤: {0}"
HiddenFolderError, "未搜尋因為是隱藏檔案/資料夾"
HyperTextMarkupLanguageFile, "Hyper Text Markup 語言檔"
IFilterWarning, "請在「進階」索引標籤啟用檔案處理程式以顯示正確結果: {0} 個檔案"
IncludeFilesTT, "包含的檔案: {0}"
InvalidExcludeFilesRegExError, "「排除檔案規則運算式」樣式無效。\n{0}"
InvalidFolderLength, "無效的資料夾長度。"
InvalidIncludeFilesRegExError, "「包含檔案規則運算式」樣式無效。\n{0}"
InvalidQueryError, "您的文字查詢無效。\n{0}"
InvalidQueryRegExError, "查詢規則運算式樣式無效。\n{0}"
KeypressError, "處理此按鍵時發生錯誤。"
LinkedFolderError, "未搜尋資料夾，因為是連結/連接點"
MatchesFound, "找到符合: {0} 個"
MatchesFromQueue, "排入佇列的結果: {0}"
MatchesFromQueueIcons, "排入佇列的圖示: {0}"
MaxFileSizeTT, "檔案大小上限: {0}"
MaxPathError, "這是長路徑且可能無法在某些程式動作"
MenuOpenError, "開啟功能表時發生錯誤。"
MinFileSizeTT, "檔案大小下限: {0}"
ModifiedAfterTT, "修改日期在 {0} 之後"
ModifiedBeforeTT, "修改日期在 {0} 之前"
ModifiedBetweenTT, "修改日期在 {0} 和 {1} 之間"
More, "(更多)"
NoDateFiltersSelected, "未選取資料篩選"
NoFileSizeFiltersSelected, "未選取檔案大小篩選"
NoOptionsSelected, "未選取選項"
NotepadError, "使用記事本開啟此檔案時發生錯誤。"
NotYourProfile, "您沒有此設定檔。"
OnlyShowFirstResultTT, "只顯示第一個結果"
OpenManyQuestion, "您確定要開啟 {0} 個檔案或資料夾嗎?"
OptionsSelected, "選取的選項:"
OtherApplication, "其它應用程式"
PathsTT, "路徑: {0}"
PathTooLongError, "Windows 不支援含長路徑名稱的此動作。"
ProfileLoadError, "載入此設定檔錯誤。"
ProfileLoadOnStartError, "載入此設定檔錯誤，設定檔不存在。"
ProfileNameEmptyError, "您沒有輸入設定檔名稱。\n請輸入名稱並重試。"
ProfileOverwriteQuestion, "您確定要刪除覆寫設定檔「{0}」嗎?"
ProfileSaved, "儲存搜尋設定到設定檔「{0}」"
ProfileSaveError, "無法儲存設定檔。"
ProOnlyDoubleClickPrompt, "預設按兩下處理程式設定成 FileSeek Pro 版專屬功能。\n您可以在設定 > 搜尋 索引標籤變更預設按兩下處理程式。\n\n您需要更多升級相關資訊嗎?"
QueryTT, "查詢:\n{0}"
rdoMatchQueryLineByLineTT, "開啟檔案每次一行並嘗試每行符合查詢"
rdoMatchQueryToWholeFileTT, "一次開啟整個檔案並嘗試整個文字符合查詢"
RenameFileError, "FileSeek 無法重新命名選取的檔案或資料夾。\n請輸入不同名稱並重試。"
RenameFileFolder, "重新命名選取的檔案:"
ResultCopied, "一個結果已複製到剪貼簿。"
ResultCopyError, "複製搜尋結果到剪貼簿時發生錯誤。"
ResultSaveError, "儲存結果時錯誤。\n{0}"
ResultsCopied, "{0} 個結果已複製到剪貼簿。"
ResultSelectionError, "請選取至少 1 個結果並重試。"
SaveResults, "另存結果為試算表"
SaveResultsAsHTML, "另存結果為 HTML"
SaveSearchProfile, "儲存搜尋設定檔"
SearchComplete, "在 {0} 秒搜尋完成"
SearchCriteria, "搜尋條件:"
SearchCriteriaEmptyTT, "搜尋條件為空"
SearchEnd, "搜尋結束: {0}"
SearchError, "搜尋時發生錯誤。"
SearchStart, "搜尋開始: {0}"
SearchSubFoldersTT, "搜尋子資料夾"
SettingFormShowError, "顯示設定視窗時發生錯誤。"
Syncing, "正在與 Binary Fortress 帳戶同步..."
SystemFolderError, "未搜尋因為是系統檔案/資料夾"
TextCopyError, "複製此文字時發生錯誤。"
TextProcessingError, "處理文字時發生錯誤。"
TextQueryHelpTT, "文字查詢說明"
TextSelectionError, "請選取一些文字並重試。"
txtPathTT, "以 | 字元分隔多個項目"
UseFileHandlersTT, "使用檔案處理程式"
ViewingAppPartOne, "尚未選取檢視中應用程式"
ViewingAppPartTwo, "您想要立即選取嗎?"
ZipFile, "Zip 檔案"


[frmProfileManager_Controls]
btnCopyProfile, "複製設定檔"
btnDelete, "刪除"
btnExport, "匯出設定檔"
btnImport, "匯入設定檔"
btnRename, "重新命名"
btnSync, "與 Binary Fortress 帳戶同步"
colProfileName, "設定檔名稱"
colProfileOwner, "設定檔擁有者"
lblCurrentProfile, "目前使用者: {0}"


[frmProfileManager_Strings]
CopyProfileNameQuestion, "新的設定檔名稱?"
ExportFileSeekSearchProfile, "匯出 FileSeek 搜尋設定檔"
ExportSearchProfileSuccessful, "搜尋設定檔匯出成功"
FileSeekSearchProfile, "FileSeek 搜尋設定檔"
ImportFileSeekSearchProfile, "匯入 FileSeek 搜尋設定檔"
MustSelectAnItem, "請從清單選取設定檔並重試。"
ProfileDeleteQuestion, "您確定要刪除選取的設定檔嗎?"
RenameSearchProfile, "重新命名搜尋設定檔"
SearchProfileName, "搜尋設定檔名稱:"
Title, "管理設定檔"


[frmSettings_Controls]
btnBrowseOther, "瀏覽(&B)"
btnClearHistory, "清除搜尋歷程記錄"
btnIFilterToggle, "切換檔案處理程式"
btnOtherDefault, "預設值(&D)"
chkCloseToTray, "關閉 FileSeek 到系統通知區"
chkCombineParameters, "傳送多檔案到相同執行個體，而不是開啟多個執行個體"
chkErrorDirectoryEmpty, "發現空的資料夾時顯示錯誤"
chkErrorForLongPaths, "超過 260 字元長度時顯示錯誤並略過路徑"
chkExportExtraLines, "儲存搜尋結果時也匯出额外行"
chkIFilterErrors, "檔案沒有檔案處理程式時顯示錯誤 (在啟用檔案處理程式搜尋時)"
chkIsQueryFullString, "將查詢文字視為一個大的查詢詞組"
chkLinkedFoldersSearch, "搜尋連結/連接點的檔案 && 資料夾"
chkLinkedFoldersSearchShowErrorOnSkip, "略過連結/連接點時顯示錯誤"
chkMinimizeToTray, "最小化 FileSeek 到系統通知區"
chkOnlyShowMatchedText, "在搜尋結果中只顯示相符的文字"
chkResetSearchValues, "在新索引標籤開始搜尋時重設搜尋索引標籤值"
chkResultWordWrap, "將顯示在搜尋結果的文字換行"
chkSearchHiddenFiles, "搜尋隱藏檔案 && 資料夾"
chkSearchSystemFiles, "搜尋系統檔案 && 資料夾"
chkSearchWithinLNKFiles, "搜尋連結檔案指向的檔案"
chkShowErrorEmptyPDF, "發現空的 PDF 檔案時顯示錯誤"
chkShowFileErrors, "無法存取檔案/資料夾時顯示錯誤"
chkShowHiddenFileError, "略過隱藏檔案 && 資料夾時顯示錯誤"
chkShowSystemFileError, "略過系統檔案 && 資料夾時顯示錯誤"
chkShowToolTips, "顯示工具提示"
chkSingleInstance, "強制 FileSeek 只開啟一個執行個體"
chkStartWithClearProfile, "始終以空白搜尋條件啟動 FileSeek"
chkTreatAllExcludePathFiltersAsWildcards, "將所有「排除路徑」篩選視為萬用字元"
chkTreatAllIncludeFiltersAsWildcards, "將所有「包含檔案」篩選視為萬用字元"
chkUseCustomDateFormat, "使用自訂日期格式"
chkUsePreviewHandlers, "在結果窗格使用預覽處理程式"
chkWindowsContextMenu, "在 Windows 內容功能表顯示 FileSeek"
colAvailableColumns, "可用欄位"
colSelectedColumns, "選取的欄位"
gbCmdLineVars, "命令列變數"
gbDateFormat, "日期格式"
gbGeneralOptions, "一般選項"
gbPresentationOptions, "展示選項"
gbSearchColumns, "搜尋欄位"
lblCmdLineParam, "傳送的命令列參數:"
lblDateFormatLink, "自訂日期與時間格式設定"
lblDefaultDoubleClick, "選取按兩下搜尋結果的預設操作:"
lblFileHandlerFAQ, "檔案處理程序常見問題集"
lblNumChar, "每個搜尋結果所顯示的字元數:"
lblOtherApplicationName, "其它應用程式名稱:"
lblSelectViewingApp, "檢視選取檔案的應用程式:"
lblSkipFile, "每個檔案允許的最大搜尋時間 (0 = 無限制):"
pageSearchViewSettings, "結果檢視設定"


[frmSettings_Strings]
AppBrowsingError, "瀏覽應用程式時發生錯誤。"
cboDefaultDoubleClickOperation_ExportAllCSV, "匯出所有結果到 CSV"
cboDefaultDoubleClickOperation_ExportAllHTML, "匯出所有的結果到 HTML"
cboDefaultDoubleClickOperation_ExportSelectedCSV, "匯出選取的結果到 CSV"
cboDefaultDoubleClickOperation_ExportSelectedHTML, "匯出選取的結果到 HTML"
cboDefaultDoubleClickOperation_Open, "以預設處理程式開啟"
cboDefaultDoubleClickOperation_OpenContainingFolder, "開啟包含資料夾"
cboDefaultDoubleClickOperation_OpenNotepad, "以記事本開啟"
cboDefaultDoubleClickOperation_OpenOther, "以 {0} 開啟"
chkTreatAllIncludeFiltersAsWildcardsTT, "這個選項啟用時，輸入搜尋「foo」將視為 *foo*"
ClearHistoryError, "清除搜尋歷程記錄時發生錯誤。"
ClearHistoryWarning, "您確定要清除搜尋歷程記錄嗎?"
CommandLineError, "請輸入命令列參數，或按一下 [預設] 來重設。"
CustomDateFormatError, "自訂日期格式指派錯誤。\n請修復錯誤並重試。"
DisableFileHandler, "停用檔案處理程式"
DisablePreviewHandler, "停用預覽處理程式"
EnableFileHandler, "啟用檔案處理程式"
EnablePreviewHandler, "啟用預覽處理程式"
FileCommandDescription, "{0}: 替代完整檔案名稱。"
FileHandlerListError, "列出檔案處理程式時發生錯誤。"
FileHandlerSelectError, "選取此檔案處理程式時發生錯誤。"
FileHandlerToggleError, "切換此檔案處理程式時發生錯誤。"
HistoryCleared, "清除搜尋歷程記錄成功。"
InvalidExitcode, "返回無效的 ExitCode: {0}"
LineCommandDescription, "{0}: 替代行號。"
lvIFilters_Extension, "附檔名"
lvIFilters_Handler, "處理程式"
lvIFilters_HandlerVersion, "版本"
NumOfCharError, "請輸入介於 {0} 和 {1} 之間的字串數並重試。"
PreviewHandlerListError, "列出預覽處理程式時發生錯誤。"
PreviewHandlerToggle, "切換預覽處理程式"
SettingMenuError, "設定內容功能表的設定時發生錯誤。"
tabSettings_FileHandlers, "檔案處理程式"
tabSettings_OtherApp, "其它應用程式"
tabSettings_PreviewHandlers, "預覽處理程式"
tabSettings_Search, "搜尋"


[HTMLExport_Strings]
OpenSavedSearchResultsQuestion, "搜尋結果儲存成功。\n您想要檢視檔案嗎?"
SearchCriteria, "搜尋條件"
SearchDate, "搜尋日期:"
Title, "FileSeek 搜尋結果"


[IFilterHelper_Strings]
UnknownError, "不明 IFilter 錯誤"
UsingStandardMethodWarning, "沒有這個檔案的處理程式，使用標準方式搜尋。"


[Installer]
AdditionalIcons, "額外圖示:"
CreateContextMenuItems, "加入到 Windows 右鍵內容功能表"
CurrentUserOnly, "僅針對目前使用者"
DesktopIcon, "建立桌面圖示(&D)"
DotNetInstallNow, "您希望立即安裝嗎?"
DotNetRequired, "您的系統需要 .NET Framework 更新以執行這個應用程式。"
ForAllUsers, "針對所有使用者"
LaunchNow, "立即啟動"
LicKeyInvalid, "這組授權金鑰似乎無效。"
LicKeyLabel, "授權金鑰:"
LicKeySelectOption, "請選取授權金鑰選項並重試。"
LicKeyText, "授權金鑰選項:"
LicKeyTextAdminLocked, "您的授權金鑰已經由系統管理員所設定。"
LicKeyTextChangeFree, "按一下 [設定值] 視窗中 [變更成免費版] 以使用免費版。"
LicKeyTextEnterOrFree, "請輸入有效授權金鑰或選取「使用試用版」。"
LicKeyTextPaid, "使用此授權金鑰:"
LicKeyTextTrial, "使用試用版 (僅限第 1 次)，在試用後恢復成免費版本"
RunAtStartup, "隨 Windows 啟動"
SteamKeyInvalid, "您的 Steam 授權金鑰載入失敗。\n請結束這個安裝程式/應用程式並嘗試在 Steam 內再次按一下 Install 或 Launch。"
TextBefore, "如果您目前正在執行 FileSeek，在安裝這個新版本前請確認您已關閉。\n\n更新與技術支援請訪問 https://www.fileseek.ca。"
UninstallRemoveAllData1, "您希望完全移除所有的應用程式設定、喜好設定和暫存檔案嗎?"
UninstallRemoveAllData2, "如果您將再次安裝這個應用程式則不建議。"
UnsupportedWindowsVersion, "這個產品不再支援您的 Windows 版本。 您需要有關下載舊的支援版本的更多資訊嗎?"


[LicenseValidate_Strings]
ExpiredPrompt, "抱歉，您的 FileSeek 試用授權金鑰已經過期。\n如果您已經購買授權，請在 FileSeek 設定視窗中輸入。\n\n您需要更多購買 FileSeek Pro 版的資訊嗎?"
FreeLicenseReminder, "想要協助支持未來開發? 按一下這裡!"
Invalid, "抱歉，您的授權金鑰無效。"
InvalidReseller, "抱歉，您的授權金鑰只能使用在您代理商所提供的 FileSeek。\n更多資訊，請聯絡您的代理商。"
LicenseProcessPro, "感謝您的註冊!"
LicenseProcessProRestoreSettingsPrompt, "偵測到 Pro 版設定值的自動備份。\n此備份檔是在 {0} 天前。\n您希望匯入 Pro 版設定值嗎? 將會使用備份中的設定值覆寫您的目前所有設定。"
LicenseProcessRemoved, "您的授權金鑰已移除。"
LicenseProcessTrial, "感謝您試用 FileSeek!\n您的授權將於 {0:D} 到期。"
TrialAlmostDonePrompt, "您的試用授權即將過期。\n如果您已經購買授權，請在 FileSeek 設定視窗中輸入。\n\n您需要更多購買 FileSeek Pro 版的資訊嗎?"


[WindowsContextMenu_Strings]
SearchWithFileSeek, "以 FileSeek 搜尋"


[Words]
About, "關於"
Add, "加入(&A)"
AdminSettingsLock, "某些設定由您的系統管理員所管理"
Apply, "套用"
Browse, "瀏覽"
ButtonLater, "稍後(&L)"
ButtonMoreInformation, "更多資訊(&M)"
ButtonUseFreeVersion, "使用免費版(&U)"
BuyALicenseKey, "購買授權金鑰"
Cancel, "取消(&C)"
Close, "關閉"
Copy, "複製(&C)"
Custom, "自訂"
Cut, "剪下(&C)"
Default, "預設值"
Delete, "刪除(&D)"
Disable, "停用(&D)"
Disabled, "已停用"
Duplicate, "複製(&D)"
Edit, "編輯(&E)"
Enable, "啟用(&E)"
Enabled, "已啟用"
EnterALicenseKey, "輸入授權金鑰"
Error, "錯誤"
ErrorNotAdminUACDisabled, "UAC 已停用，但不是系統管理員，請求的動作很可能會失敗。\n請啟用 UAC 或以系統管理員身分登入並重試。\n如果是最近停用 UAC，請務必重新啟動電腦。"
Exit, "結束(&X)"
FileTypes_AllFiles, "所有檔案"
FileTypes_ApplicationFiles, "應用程式檔案"
FileTypes_HTMLFiles, "HTML 檔案"
FileTypes_ImageFiles, "圖片檔"
FileTypes_RegistryFiles, "登錄檔案"
FileTypes_SoundFiles, "聲音檔"
FileTypes_VideoFiles, "視訊檔"
FileTypes_ZipFiles, "Zip 檔"
FreeVsPro, "免費對 Pro 版"
Help, "說明"
Info, "資訊"
InvalidImageFile, "此圖片似乎已損毀或無法讀取。"
Language, "語言"
Load, "載入(&L)"
Name, "名稱"
NameLabel, "名稱:"
Never, "永不"
No, "否"
OK, "確定(&O)"
Paste, "貼上(&P)"
ProductSocialOnFacebook, "Facebook上的FileSeek"
ProductSocialOnLinkedIn, "LinkedIn上的FileSeek"
ProductSocialOnTwitter, "Twitter上的FileSeek"
ProOnlyButtonToolTip, "這個功能僅限 Pro 版!\n按一下這裡取得更多資訊。"
ProOnlyLabelText, "升級到 Pro 版授權以啟用這個功能"
ProOnlyNotice, "僅限 Pro 版功能以藍色醒目提示"
ProOnlyQuestion, "您需要升級到 Pro 版授權以啟用這個功能。\n您需要更多升級的資訊嗎?"
ProOnlyShort, "僅限 Pro 版"
Redo, "重做(&R)"
Refresh, "重新整理(&R)"
Remove, "移除(&R)"
Rename, "重新命名(&R)"
Retry, "重試"
Save, "儲存(&S)"
Seconds, "秒"
Select, "選取"
SelectAll, "全選(&S)"
Settings, "設定"
Start, "開始"
Stop, "停止"
Sync, "同步"
Undo, "復原(&U)"
Unknown, "未知"
Yes, "是"